{
  "members": [
    {
      "name": "何昇軒",
      "industry": "律師",
      "photo": "images/members/何昇軒.jpg",
      "shortDescription": "執業多年，專精民事、刑事、商事，用法律為您解決問題、保護權益。",
      "fullDescription": "我是何昇軒律師，在法律這條路上已經走了十幾年。這些年來，我處理過大大小小的案件，從個人糾紛到企業併購，從契約審閱到訴訟辯護，每一件案子都讓我更了解法律不只是條文，更是保護人們權益的工具。我特別專精在民事、刑事和商事法律領域，因為這些領域最能直接影響到人們的生活和事業。當您遇到法律問題時，我會先仔細聆聽您的狀況，然後用最專業的角度分析，提供最適合的解決方案。我不會只是告訴您法律條文，而是會用您聽得懂的方式解釋，讓您明白每個選擇的後果，然後一起做出最好的決定。對我來說，每個客戶都是獨特的，每個案件都需要量身訂做的策略。",
      "description": "何昇軒律師擁有豐富的法律實務經驗，專精於各類民事、刑事、商事法律事務。我們致力於為客戶提供專業、高效的法律服務，包括法律諮詢、契約審閱、訴訟代理、調解協商等全方位法律服務。無論是企業經營、個人權益保護，或是複雜的商業糾紛，我們都能提供最適切的法律建議與解決方案。憑藉深厚的法學素養與實務經驗，我們協助客戶在法律風險中做出最佳決策，保障客戶的合法權益。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "民事訴訟代理與法律諮詢",
        "刑事辯護與法律顧問服務",
        "契約審閱與商業法律服務",
        "勞資糾紛處理與勞動法諮詢",
        "智慧財產權保護與訴訟代理"
      ],
      "hashtags": [
        "#律師"
      ],
      "social": {}
    },
    {
      "name": "劉弼凱",
      "industry": "水電工程",
      "photo": "images/members/劉弼凱.jpg",
      "shortDescription": "水電工程是我的專業，從設計到施工，讓您的空間安全又舒適。",
      "fullDescription": "大家好，我是劉弼凱，做水電工程已經超過十五年了。我從學徒開始，一路做到現在，最驕傲的就是每一條管線、每一個開關，我都知道怎麼做才能讓它用最久、最安全。不管是新房子要裝潢，還是老房子要翻新，或是突然跳電、漏水，我都能幫您解決。我這個人比較務實，不會跟您說一堆專業術語，我會直接告訴您問題在哪裡、怎麼修、要花多少錢。我接的案子從一般住宅到商業大樓、工廠都有，因為我相信只要用心做，不管什麼規模的工程都能做好。對我來說，水電不只是工作，而是讓每個人的生活更便利、更安全的事。",
      "description": "劉弼凱提供專業的水電工程服務，擁有豐富的施工經驗與技術實力。我們專精於各類水電系統的設計、安裝、維修與保養，包括住宅、商業、工業等不同類型的水電工程。無論是新屋裝潢、舊屋翻新，或是水電系統故障排除，我們都能提供完善的解決方案。憑藉專業的技術團隊與優質的服務品質，我們確保每個工程都能達到最高標準，為客戶打造安全、舒適的生活環境。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "水電系統設計與規劃",
        "水電安裝與施工服務",
        "水電維修與故障排除",
        "水電保養與定期檢查",
        "水電改造與升級服務"
      ],
      "hashtags": [
        "#水電工程"
      ],
      "social": {}
    },
    {
      "name": "劉懿德",
      "industry": "策展規劃設計",
      "photo": "images/members/劉懿德.jpg",
      "shortDescription": "用創意和專業，為您打造難忘的展覽與活動體驗，讓每個空間說故事。",
      "fullDescription": "我是劉懿德，從事策展規劃設計已經十幾年了。對我來說，策展不只是把東西擺一擺，而是要讓每個空間、每個展覽都能說出自己的故事。我喜歡跟客戶聊天，了解他們想要傳達什麼訊息、想要給參觀者什麼感受，然後用我的專業把這些想法變成現實。從藝術展覽到商業活動，從品牌發表會到文化節慶，每個專案都是新的挑戰，也讓我學到更多。我特別注重細節，因為我知道一個好的展覽，往往藏在那些不起眼的小地方。我會親自到現場看、親自調整每個細節，確保最後呈現出來的，就是客戶心中想要的樣子。對我來說，看到參觀者因為我的設計而感動、而記住，就是最大的成就感。",
      "description": "劉懿德提供專業的策展規劃設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業策展規劃設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#策展規劃設計"
      ],
      "social": {}
    },
    {
      "name": "劉祐沁",
      "industry": "實體黃金買賣",
      "photo": "images/members/劉祐沁.jpg",
      "shortDescription": "實體黃金買賣專家，用誠信和專業，幫您做好資產配置與保值投資。",
      "fullDescription": "我是劉祐沁，在黃金買賣這個領域已經深耕多年。很多人問我為什麼選擇做黃金，我的答案是：黃金不只是商品，更是資產保值的工具。在這個變化快速的時代，把一部分資產放在黃金上，是一種智慧。我每天都會關注國際金價的變化，了解市場趨勢，這樣才能給客戶最準確的建議。不管是想要投資黃金、還是手上有黃金想要變現，我都會用最透明的價格、最專業的服務來處理。我這個人比較直接，不會跟您說一些不切實際的話，我會誠實告訴您現在的行情、未來的趨勢，讓您自己做決定。對我來說，客戶的信任比什麼都重要，所以我堅持每一筆交易都要公開透明，讓客戶買得安心、賣得放心。",
      "description": "劉祐沁提供專業的實體黃金買賣服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業實體黃金買賣服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#實體黃金買賣"
      ],
      "social": {}
    },
    {
      "name": "吳介輝",
      "industry": "人壽保險",
      "photo": "images/members/吳介輝.jpg",
      "shortDescription": "人壽保險規劃師，幫您和家人的未來做好保障，讓愛延續下去。",
      "fullDescription": "大家好，我是吳介輝，從事人壽保險規劃已經超過十年了。很多人聽到保險業務員就會想到推銷，但我想做的不一樣。我認為保險不是商品，而是一種責任、一種愛。每次跟客戶聊天的時候，我都會先了解他們的生活狀況、家庭結構、財務規劃，然後才會建議適合的保險方案。我不會為了業績而推銷不需要的保單，因為我知道，一份好的保險規劃，應該是要在客戶真正需要的時候，能夠發揮作用。這些年來，我幫過很多家庭規劃保險，也處理過理賠案件，每一次都讓我更堅信這份工作的意義。對我來說，看到客戶因為我的規劃而安心，看到理賠時客戶的感謝，就是這份工作最大的價值。",
      "description": "吳介輝提供專業的人壽保險服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業人壽保險服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#人壽保險"
      ],
      "social": {}
    },
    {
      "name": "吳宇峰",
      "industry": "泥作工程",
      "photo": "images/members/吳宇峰.jpg",
      "shortDescription": "泥作工程師傅，用雙手打造平整美觀的牆面地面，讓您的空間更完美。",
      "fullDescription": "我是吳宇峰，做泥作這一行已經快二十年了。從學徒開始，每天跟水泥、磁磚打交道，到現在可以一眼看出牆面平不平、磁磚貼得好不好。我這個人比較實在，不會說太多漂亮話，但我會用我的技術說話。每一面牆、每一塊地，我都會仔細處理，因為我知道這些都是客戶要住一輩子的地方。不管是新房子要貼磁磚，還是老房子要重新粉刷，我都會先跟客戶討論，了解他們想要的效果，然後用我的經驗給建議。我特別注重平整度和美觀，因為這些細節決定了最後的品質。對我來說，看到客戶滿意地看著完成的作品，就是最大的成就感。",
      "description": "吳宇峰提供專業的泥作工程服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業泥作工程服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#泥作工程"
      ],
      "social": {}
    },
    {
      "name": "吳睿霖",
      "industry": "統包工程",
      "photo": "images/members/吳睿霖.jpg",
      "shortDescription": "統包工程負責人，從設計到完工一手包辦，讓您省心又省力。",
      "fullDescription": "我是吳睿霖，做統包工程已經十幾年了。統包的意思就是從頭到尾都由我來負責，從設計規劃、找師傅、監工、到最後驗收，客戶只需要告訴我他們想要什麼，剩下的我來處理。這樣做的好處是客戶不用自己找水電、找木工、找泥作，也不用擔心不同工班之間的協調問題。我有一個穩定的合作團隊，每個師傅都是經過我認可的，所以品質有保證。我這個人比較注重效率，不喜歡拖拖拉拉，所以每個案子我都會排好時程，按時完成。當然，我也會隨時跟客戶報告進度，讓客戶知道現在做到哪裡了。對我來說，統包不只是接案子，而是要把客戶的夢想變成現實。",
      "description": "吳睿霖提供專業的統包工程服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業統包工程服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#統包工程"
      ],
      "social": {}
    },
    {
      "name": "吳貞妮",
      "industry": "插畫設計",
      "photo": "images/members/吳貞妮.jpg",
      "shortDescription": "插畫設計師，用畫筆和創意，為您的品牌和專案增添視覺魅力。",
      "fullDescription": "嗨，我是吳貞妮，一個熱愛畫畫的插畫設計師。從小我就喜歡畫畫，大學讀了設計系，畢業後就一直做插畫設計到現在。對我來說，插畫不只是畫圖，而是用視覺的方式說故事。每個專案我都會先了解客戶想要傳達什麼訊息、想要什麼風格，然後用我的創意和技術把它畫出來。我接過很多不同類型的案子，從書籍插畫、品牌形象、包裝設計，到數位媒體的視覺設計，每個都是新的挑戰。我特別喜歡跟客戶討論創意的過程，因為這樣才能做出最符合需求的設計。我這個人比較隨性，但對作品的要求很嚴格，每一筆、每一個顏色都要到位。對我來說，看到自己的作品被使用、被喜歡，就是最大的滿足。",
      "description": "吳貞妮提供專業的插畫設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業插畫設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#插畫設計"
      ],
      "social": {}
    },
    {
      "name": "孫成育",
      "industry": "禮贈品",
      "photo": "images/members/孫成育.jpg",
      "shortDescription": "禮贈品專家，幫您找到最適合的禮品，讓送禮更有心意和價值。",
      "fullDescription": "我是孫成育，做禮贈品這一行已經十幾年了。很多人覺得送禮很簡單，但其實要選到合適的禮品、在對的時間送給對的人，是需要經驗和專業的。我接觸過各種類型的客戶，從企業要送給客戶的商務禮品，到個人要送給親友的紀念品，每個需求都不一樣。我會先了解客戶的預算、送禮的場合、收禮對象的喜好，然後從我的產品庫裡推薦最適合的選項。我合作的廠商很多，從實用的日用品到精緻的工藝品都有，所以選擇很豐富。我這個人比較細心，會幫客戶考慮很多細節，比如包裝、配送時間、客製化需求等等。對我來說，禮贈品不只是商品，而是情感的傳達，所以每一件都要用心處理。",
      "description": "孫成育提供專業的禮贈品服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業禮贈品服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#禮贈品"
      ],
      "social": {}
    },
    {
      "name": "廖俊瑋",
      "industry": "會計師",
      "photo": "images/members/廖俊瑋.jpg",
      "shortDescription": "執業會計師，用專業和細心，幫您處理帳務稅務，讓財務更清晰。",
      "fullDescription": "我是廖俊瑋，執業會計師已經超過十年了。很多人聽到會計師就覺得很嚴肅，但其實我只是比較注重細節而已。對我來說，會計不只是記帳，而是要幫客戶看清楚財務狀況，做出正確的決策。我服務的客戶從個人到中小企業都有，每個客戶的狀況都不一樣，所以需要客製化的服務。我會定期跟客戶開會，了解他們的業務狀況，然後給出財務建議。報稅的時候，我會仔細檢查每一筆資料，確保合法節稅，也避免不必要的風險。我這個人比較謹慎，不喜歡冒險，所以每個建議都會經過仔細評估。對我來說，看到客戶因為我的服務而省下稅金、改善財務狀況，就是最大的成就感。",
      "description": "廖俊瑋提供專業的會計師服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業會計師服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#會計師"
      ],
      "social": {}
    },
    {
      "name": "廖涌辰",
      "industry": "健身教練",
      "photo": "images/members/廖涌辰.jpg",
      "shortDescription": "專業健身教練，用科學的方法和熱情，幫您達成健康與體態目標。",
      "fullDescription": "嗨，我是廖涌辰，當健身教練已經快十年了。我從小就喜歡運動，大學讀了運動相關科系，畢業後就投入健身教練這個行業。對我來說，健身不只是運動，而是一種生活方式的改變。每個學員的目標都不一樣，有人想要減重、有人想要增肌、有人想要改善體態，我會根據每個人的狀況設計專屬的訓練計畫。我這個人比較熱情，喜歡鼓勵學員，因為我知道改變需要時間和堅持。我會仔細觀察學員的動作，確保姿勢正確，避免受傷，也會根據進度調整訓練強度。對我來說，看到學員因為我的指導而變得更健康、更有自信，就是這份工作最大的意義。",
      "description": "廖涌辰提供專業的健身教練服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業健身教練服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#健身教練"
      ],
      "social": {}
    },
    {
      "name": "徐采璇",
      "industry": "原型食物料理師",
      "photo": "images/members/徐采璇.jpg",
      "shortDescription": "原型食物料理師，用天然食材做出健康美味的料理，讓飲食回歸本質。",
      "fullDescription": "大家好，我是徐采璇，從事原型食物料理已經好幾年了。什麼是原型食物？就是沒有經過太多加工、最接近天然狀態的食物。我發現現代人吃太多加工食品，身體負擔很重，所以我開始研究怎麼用簡單的食材做出美味又健康的料理。我會根據每個人的身體狀況、飲食習慣，設計專屬的料理方案。不管是想要減重、改善健康，還是單純想要吃得更天然，我都能幫您規劃。我這個人比較注重食材的品質，會親自去市場挑選，確保新鮮度。我也會教客戶怎麼自己動手做，因為我相信最好的飲食方式，就是自己知道自己在吃什麼。對我來說，看到客戶因為改變飲食而變得更健康、更有活力，就是最大的成就感。",
      "description": "徐采璇提供專業的原型食物料理師服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業原型食物料理師服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#原型食物料理師"
      ],
      "social": {}
    },
    {
      "name": "施秉辰",
      "industry": "資訊弱電系統整合",
      "photo": "images/members/施秉辰.jpg",
      "shortDescription": "資訊弱電系統整合專家，讓您的辦公空間更智能、更高效、更安全。",
      "fullDescription": "我是施秉辰，專做資訊弱電系統整合已經十幾年了。弱電系統包括網路、電話、監控、門禁、廣播等等，這些看似不起眼的系統，其實是現代辦公空間的基礎。我接觸過各種類型的案子，從小型辦公室到大型企業總部，每個需求都不一樣。我會先了解客戶的使用需求、空間規劃、預算範圍，然後設計最適合的系統架構。我這個人比較注重系統的穩定性和擴充性，因為我知道企業會成長，系統也要能跟著成長。我會親自到現場勘查，確保每個設備的位置都最合適，線路都最順暢。對我來說，看到客戶因為我的系統而工作效率提升、管理更方便，就是最大的成就感。",
      "description": "施秉辰提供專業的資訊弱電系統整合服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業資訊弱電系統整合服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#資訊弱電系統整合"
      ],
      "social": {}
    },
    {
      "name": "李孟一",
      "industry": "魔術方塊教學",
      "photo": "images/members/李孟一.jpg",
      "shortDescription": "魔術方塊教學老師，用耐心和方法，讓您輕鬆學會這個有趣的益智遊戲。",
      "fullDescription": "嗨，我是李孟一，教魔術方塊已經好幾年了。很多人覺得魔術方塊很難，但其實只要方法對了，每個人都能學會。我從小就喜歡玩魔術方塊，後來發現教學的樂趣，就開始教別人。我會根據學員的年齡、程度，設計不同的教學方式。對小朋友，我會用比較有趣的方式，讓他們覺得好玩；對大人，我會用比較系統化的方法，讓他們快速上手。我這個人比較有耐心，不會因為學員學得慢就不耐煩，因為我知道每個人學習的速度不一樣。我會一步一步教，確保每個步驟都理解了，再繼續下一步。對我來說，看到學員從完全不會到能夠自己完成，那種成就感是無法形容的。",
      "description": "李孟一提供專業的魔術方塊教學服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業魔術方塊教學服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#魔術方塊教學"
      ],
      "social": {}
    },
    {
      "name": "李彥慶",
      "industry": "專利商標",
      "photo": "images/members/李彥慶.jpg",
      "shortDescription": "專利商標顧問，用專業知識保護您的創意和品牌，讓智慧財產權更有價值。",
      "fullDescription": "我是李彥慶，從事專利商標服務已經超過十年了。在這個創新的時代，智慧財產權越來越重要，不管是發明專利、設計專利，還是商標註冊，都是保護創意和品牌的重要工具。我會先了解客戶的發明或品牌，然後評估申請的可行性，給出專業建議。申請過程中，我會仔細準備文件，確保符合法規要求，提高通過率。我這個人比較注重細節，因為我知道一個小錯誤就可能導致申請失敗。我也會定期追蹤案件進度，隨時跟客戶報告。對我來說，看到客戶的創意或品牌因為我的服務而受到保護，就是最大的成就感。",
      "description": "李彥慶提供專業的專利商標服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業專利商標服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#專利商標"
      ],
      "social": {}
    },
    {
      "name": "李慰祖",
      "industry": "團體服業",
      "photo": "images/members/李慰祖.jpg",
      "shortDescription": "團體服專家，幫您設計製作專業又好看的制服，讓團隊更有凝聚力。",
      "fullDescription": "我是李慰祖，做團體服這一行已經十幾年了。不管是公司制服、活動T恤、還是球隊球衣，我都能幫您搞定。我這個人比較注重品質，因為我知道團體服不只是衣服，更是團隊形象的展現。我會先了解客戶的需求、預算、數量，然後推薦最適合的布料和款式。我合作的工廠很多，從基本款到高級訂製都有，所以選擇很豐富。我也會幫客戶設計圖案，確保印出來的品質和效果都最好。我這個人比較細心，會仔細檢查每一件衣服，確保沒有瑕疵。對我來說，看到客戶因為我的服務而團隊更有向心力，就是最大的成就感。",
      "description": "李慰祖提供專業的團體服業服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業團體服業服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#團體服業"
      ],
      "social": {}
    },
    {
      "name": "李秉誠",
      "industry": "包租代管",
      "photo": "images/members/李秉誠.jpg",
      "shortDescription": "包租代管專業服務，幫您管理出租房屋，讓房東省心、房客安心。",
      "fullDescription": "我是李秉誠，從事包租代管已經好幾年了。很多人有房子想要出租，但不知道怎麼找房客、怎麼管理、怎麼處理各種問題，這時候就需要包租代管服務。我會幫客戶找合適的房客、簽約、收租、處理維修問題，讓房東不用自己煩惱這些事情。我這個人比較注重服務品質，因為我知道好的管理才能讓房東和房客都滿意。我會定期檢查房屋狀況，確保維護良好，也會及時處理房客的問題。我這個人比較有耐心，不會因為小問題就不耐煩，因為我知道每個問題對房客來說都很重要。對我來說，看到房東因為我的服務而省心，看到房客因為我的管理而住得安心，就是最大的成就感。",
      "description": "李秉誠提供專業的包租代管服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業包租代管服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#包租代管"
      ],
      "social": {}
    },
    {
      "name": "李維恩",
      "industry": "網站創新開發",
      "photo": "images/members/李維恩.jpg",
      "shortDescription": "網站開發工程師，用最新的技術和創意，幫您打造專業又實用的網站。",
      "fullDescription": "嗨，我是李維恩，做網站開發已經快十年了。在這個數位時代，每個企業都需要一個好的網站，不管是形象網站、電商平台，還是系統後台，我都能幫您開發。我這個人比較喜歡挑戰，所以會不斷學習新的技術，確保做出來的網站都是最新、最好的。我會先了解客戶的需求、目標客群、預算範圍，然後設計最適合的架構和功能。我特別注重使用體驗，因為我知道一個好的網站不只是好看，更要好用。我會仔細測試每個功能，確保沒有bug，也會考慮手機版的體驗。對我來說，看到客戶因為我的網站而業務成長、效率提升，就是最大的成就感。",
      "description": "李維恩提供專業的網站創新開發服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業網站創新開發服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#網站創新開發"
      ],
      "social": {}
    },
    {
      "name": "李逸強",
      "industry": "地政士",
      "photo": "images/members/李逸強.jpg",
      "shortDescription": "執業地政士，用專業知識幫您處理不動產相關事務，讓買賣更順利。",
      "fullDescription": "我是李逸強，執業地政士已經超過十年了。不動產買賣、過戶、登記這些事情，都需要地政士的專業服務。我會幫客戶處理各種不動產相關的文件、手續，確保一切合法、順利。我這個人比較謹慎，因為我知道不動產交易金額都很大，一個小錯誤就可能造成大問題。我會仔細檢查每一份文件，確保沒有問題，也會跟客戶解釋每個步驟，讓客戶了解整個過程。我特別注重時效性，因為我知道客戶都希望盡快完成交易。我會提前準備好所有需要的文件，確保流程順暢。對我來說，看到客戶因為我的服務而順利完成交易，就是最大的成就感。",
      "description": "李逸強提供專業的地政士服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業地政士服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#地政士"
      ],
      "social": {}
    },
    {
      "name": "杜宗樺",
      "industry": "商空設計",
      "photo": "images/members/杜宗樺.jpg",
      "shortDescription": "商業空間設計師，用創意和專業，幫您打造吸引顧客的商業空間。",
      "fullDescription": "我是杜宗樺，從事商空設計已經十幾年了。不管是餐廳、咖啡廳、零售店，還是辦公室，每個商業空間都需要好的設計來吸引顧客、提升品牌形象。我會先了解客戶的品牌定位、目標客群、預算範圍，然後設計最適合的空間規劃。我這個人比較注重細節，因為我知道一個好的商業空間，往往藏在那些不起眼的小地方。我會親自到現場勘查，了解空間的條件和限制，然後用我的創意和專業，把限制變成特色。我特別注重動線規劃和視覺效果，因為這些決定了顧客的體驗。對我來說，看到客戶因為我的設計而生意變好、品牌形象提升，就是最大的成就感。",
      "description": "杜宗樺提供專業的商空設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業商空設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#商空設計"
      ],
      "social": {}
    },
    {
      "name": "林修賢",
      "industry": "醫療輔具",
      "photo": "images/members/林修賢.jpg",
      "shortDescription": "醫療輔具專家，用專業和關懷，幫您找到最適合的輔具，改善生活品質。",
      "fullDescription": "我是林修賢，從事醫療輔具服務已經十幾年了。醫療輔具包括輪椅、助行器、護具等等，這些都是幫助人們改善生活品質的重要工具。我會先了解客戶的身體狀況、使用需求、生活環境，然後推薦最適合的輔具。我這個人比較有同理心，因為我知道每個客戶的情況都不一樣，需要客製化的服務。我會仔細說明每種輔具的優缺點，讓客戶了解後再做決定。我也會教客戶怎麼正確使用，確保安全和效果。我特別注重售後服務，因為我知道輔具需要定期調整和維護。對我來說，看到客戶因為我的服務而生活更便利、更有尊嚴，就是最大的成就感。",
      "description": "林修賢提供專業的醫療輔具服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業醫療輔具服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#醫療輔具"
      ],
      "social": {}
    },
    {
      "name": "林庭瑀",
      "industry": "心靈諮詢",
      "photo": "images/members/林庭瑀.jpg",
      "shortDescription": "心靈諮詢師，用專業和溫暖，陪伴您走過人生的困難時刻，找到內在力量。",
      "fullDescription": "我是林庭瑀，從事心靈諮詢已經好幾年了。每個人的人生都會遇到困難和挑戰，有時候需要有人陪伴、有人傾聽、有人引導。我會用專業的諮詢技巧，幫助客戶了解自己的情緒、想法、行為模式，然後找到解決問題的方法。我這個人比較有耐心，因為我知道改變需要時間，每個人都有自己的步調。我會創造一個安全、溫暖的環境，讓客戶能夠放心地分享自己的感受。我不會給客戶標準答案，而是會引導客戶自己找到答案，因為我相信每個人都有解決問題的能力。對我來說，看到客戶因為我的陪伴而變得更堅強、更有力量，就是這份工作最大的意義。",
      "description": "林庭瑀提供專業的心靈諮詢服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業心靈諮詢服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#心靈諮詢"
      ],
      "social": {}
    },
    {
      "name": "林盈助",
      "industry": "麵包烘焙業",
      "photo": "images/members/林盈助.jpg",
      "shortDescription": "麵包師傅，用傳統工法和新鮮食材，做出溫暖又美味的麵包，傳遞幸福滋味。",
      "fullDescription": "我是林盈助，做麵包已經快二十年了。從小學徒開始，每天凌晨就開始工作，到現在可以做出各種各樣的麵包。對我來說，麵包不只是食物，而是一種溫暖、一種幸福。我會用最好的食材，用傳統的工法，慢慢發酵、慢慢烘烤，讓每個麵包都有最好的口感和香氣。我這個人比較堅持品質，不會因為趕時間就偷工減料，因為我知道顧客吃得出差別。我會根據季節調整配方，用當季的食材，讓麵包更有特色。我特別注重麵包的溫度，因為我知道剛出爐的麵包最好吃。對我來說，看到顧客因為我的麵包而露出滿足的笑容，就是最大的成就感。",
      "description": "林盈助提供專業的麵包烘焙業服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業麵包烘焙業服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#麵包烘焙業"
      ],
      "social": {}
    },
    {
      "name": "楊承樺",
      "industry": "運動營養師",
      "photo": "images/members/楊承樺.jpg",
      "shortDescription": "運動營養師，用科學的方法和專業知識，幫您達到最佳的運動表現和健康狀態。",
      "fullDescription": "嗨，我是楊承樺，當運動營養師已經好幾年了。運動和營養是分不開的，好的營養規劃可以讓運動效果更好，也可以幫助身體恢復。我會根據每個人的運動類型、強度、目標，設計專屬的營養計畫。不管是想要增肌、減脂、還是提升運動表現，我都能幫您規劃。我這個人比較注重科學證據，不會給一些沒有根據的建議，因為我知道每個人的身體狀況都不一樣。我會定期追蹤客戶的進度，根據變化調整計畫。我也會教客戶怎麼自己準備營養餐，因為我相信最好的營養方式，就是自己知道自己在吃什麼。對我來說，看到客戶因為我的規劃而運動表現更好、身體更健康，就是最大的成就感。",
      "description": "楊承樺提供專業的運動營養師服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業運動營養師服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#運動營養師"
      ],
      "social": {}
    },
    {
      "name": "楊明翰",
      "industry": "產物保險規劃",
      "photo": "images/members/楊明翰.jpg",
      "shortDescription": "產物保險規劃顧問，用專業知識幫您規劃最適合的保險方案，保障財產安全。",
      "fullDescription": "我是楊明翰，從事產物保險規劃已經十幾年了。產物保險包括火險、車險、責任險等等，這些都是保護財產和降低風險的重要工具。我會先了解客戶的財產狀況、風險暴露、預算範圍，然後推薦最適合的保險組合。我這個人比較注重保障的完整性，不會為了省保費就建議不足的保障，因為我知道保險是要在真正需要的時候發揮作用。我會仔細比較不同保險公司的條款和費率，確保客戶買到最划算的保障。我也會定期檢視客戶的保單，根據變化調整保障內容。對我來說，看到客戶因為我的規劃而財產受到保護、風險得到控制，就是最大的成就感。",
      "description": "楊明翰提供專業的產物保險規劃服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業產物保險規劃服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#產物保險規劃"
      ],
      "social": {}
    },
    {
      "name": "楊明翰",
      "industry": "機電設計",
      "photo": "images/members/楊明翰.jpg",
      "shortDescription": "機電設計工程師，用專業技術和創新思維，設計安全高效的機電系統。",
      "fullDescription": "我是楊明翰，從事機電設計已經十幾年了。機電系統包括電力、空調、給排水、消防等等，這些都是建築物運作的核心。我會根據建築物的用途、規模、法規要求，設計最適合的機電系統。我這個人比較注重系統的效率和節能，因為我知道好的設計可以讓建築物運作更順暢、更省電。我會仔細計算負載、規劃管線、選擇設備，確保每個環節都最優化。我特別注重法規的符合性，因為我知道機電系統必須符合各種安全規範。我也會考慮未來的擴充性，讓系統能夠隨著需求成長。對我來說，看到客戶因為我的設計而建築物運作順暢、節能省電，就是最大的成就感。",
      "description": "楊明翰提供專業的機電設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業機電設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#機電設計"
      ],
      "social": {}
    },
    {
      "name": "江學洋",
      "industry": "品牌設計",
      "photo": "images/members/江學洋.jpg",
      "shortDescription": "品牌設計師，用創意和策略，幫您打造獨特又吸引人的品牌形象。",
      "fullDescription": "嗨，我是江學洋，做品牌設計已經快十年了。在這個競爭激烈的市場，一個好的品牌形象可以讓企業脫穎而出。我會先深入了解客戶的品牌定位、目標客群、競爭環境，然後設計最適合的視覺識別系統。我這個人比較注重品牌的一致性，因為我知道一個好的品牌，從logo到包裝、從網站到名片，都要有一致的風格。我會仔細研究市場趨勢，但不會盲目跟風，而是會找出品牌的獨特性，讓它與眾不同。我特別注重設計的實用性，因為我知道好的設計不只是好看，更要能夠應用在各種場合。對我來說，看到客戶因為我的設計而品牌形象提升、業務成長，就是最大的成就感。",
      "description": "江學洋提供專業的品牌設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業品牌設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#品牌設計"
      ],
      "social": {}
    },
    {
      "name": "江心怡",
      "industry": "LINE應用開發",
      "photo": "images/members/江心怡.jpg",
      "shortDescription": "LINE應用開發工程師，用技術和創意，幫您在LINE平台上打造實用的應用服務。",
      "fullDescription": "嗨，我是江心怡，專做LINE應用開發已經好幾年了。LINE是台灣人最常用的通訊軟體，在LINE上開發應用可以讓企業更貼近客戶。我會根據客戶的需求，開發各種LINE應用，從官方帳號、聊天機器人，到LINE購物、LINE Pay整合，每個都是新的挑戰。我這個人比較注重使用體驗，因為我知道一個好的應用，不只是功能齊全，更要讓使用者覺得方便、好用。我會仔細設計對話流程，確保使用者能夠輕鬆完成操作。我也會考慮不同使用者的需求，讓應用能夠服務各種客群。對我來說，看到客戶因為我的應用而客戶互動增加、業務成長，就是最大的成就感。",
      "description": "江心怡提供專業的LINE應用開發服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業LINE應用開發服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#LINE應用開發"
      ],
      "social": {}
    },
    {
      "name": "江沛璇",
      "industry": "營養保健",
      "photo": "images/members/江沛璇.jpg",
      "shortDescription": "營養保健顧問，用專業知識和關懷，幫您找到最適合的保健方案，提升健康。",
      "fullDescription": "我是江沛璇，從事營養保健已經好幾年了。現代人生活忙碌，飲食不均衡，身體容易出現各種問題。我會根據每個人的身體狀況、生活習慣、健康目標，推薦最適合的營養補充品和保健方案。我這個人比較注重產品的品質和安全性，不會推薦一些來路不明的產品，因為我知道健康是最重要的。我會仔細研究每種產品的成分、功效、副作用，確保推薦給客戶的都是安全有效的。我也會教客戶怎麼正確使用，確保達到最好的效果。我特別注重客戶的長期健康，不會只追求短期效果。對我來說，看到客戶因為我的建議而身體更健康、更有活力，就是最大的成就感。",
      "description": "江沛璇提供專業的營養保健服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業營養保健服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#營養保健"
      ],
      "social": {}
    },
    {
      "name": "洪儀君",
      "industry": "手足指甲保健",
      "photo": "images/members/洪儀君.jpg",
      "shortDescription": "手足指甲保健師，用專業技術和細心服務，讓您的手足更健康、更美麗。",
      "fullDescription": "嗨，我是洪儀君，從事手足指甲保健已經好幾年了。很多人覺得手足指甲保健只是美容，但其實它也是健康的一部分。我會用專業的技術，幫客戶處理各種手足問題，從指甲修剪、保養，到灰指甲、雞眼等問題的處理，每個都需要細心和專業。我這個人比較注重衛生和安全，因為我知道手足保健如果處理不當，可能會造成感染。我會仔細消毒工具，確保每個客戶都使用乾淨的器具。我也會教客戶怎麼自己保養，因為我知道日常的保養比定期處理更重要。我特別注重客戶的舒適感，因為我知道很多人對手足保健有恐懼。對我來說，看到客戶因為我的服務而手足更健康、更有自信，就是最大的成就感。",
      "description": "洪儀君提供專業的手足指甲保健服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業手足指甲保健服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#手足指甲保健"
      ],
      "social": {}
    },
    {
      "name": "洪智威",
      "industry": "空調工程",
      "photo": "images/members/洪智威.jpg",
      "shortDescription": "空調工程師傅，用專業技術和經驗，幫您打造舒適又節能的空調環境。",
      "fullDescription": "我是洪智威，做空調工程已經快二十年了。從安裝、維修，到保養、清洗，空調的每個環節我都熟悉。我這個人比較注重品質和效率，因為我知道好的空調不只是冷，更要穩定、省電、安靜。我會根據空間的大小、用途、預算，推薦最適合的空調系統。不管是分離式、窗型，還是中央空調，我都能幫您規劃和安裝。我特別注重安裝的品質，因為我知道安裝不好，再好的機器也發揮不出效果。我會仔細檢查管線、確保冷媒充足、測試運轉狀況，確保一切正常。我也會教客戶怎麼保養，因為我知道定期保養可以延長使用壽命。對我來說，看到客戶因為我的服務而空間更舒適、電費更省，就是最大的成就感。",
      "description": "洪智威提供專業的空調工程服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業空調工程服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#空調工程"
      ],
      "social": {}
    },
    {
      "name": "游凱地",
      "industry": "抗病毒地板",
      "photo": "images/members/游凱地.jpg",
      "shortDescription": "抗病毒地板專家，用創新科技和專業服務，打造更健康、更安全的居住環境。",
      "fullDescription": "我是游凱地，專做抗病毒地板已經好幾年了。在這個注重健康的時代，抗病毒地板可以讓居住環境更安全。我會根據客戶的需求、空間用途、預算範圍，推薦最適合的抗病毒地板。我這個人比較注重產品的真實效果，不會誇大宣傳，因為我知道客戶需要的是真正有效的產品。我會仔細研究每種產品的技術原理、測試報告、使用效果，確保推薦給客戶的都是經過驗證的。我也會親自到現場勘查，了解空間的條件，然後給出最適合的建議。我特別注重施工的品質，因為我知道施工不好，再好的產品也發揮不出效果。對我來說，看到客戶因為我的服務而居住環境更健康、更安心，就是最大的成就感。",
      "description": "游凱地提供專業的抗病毒地板服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業抗病毒地板服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#抗病毒地板"
      ],
      "social": {}
    },
    {
      "name": "湯益承",
      "industry": "永續可分解包裝",
      "photo": "images/members/湯益承.jpg",
      "shortDescription": "永續包裝專家，用環保材料和創新設計，幫您打造對地球友善的包裝方案。",
      "fullDescription": "我是湯益承，從事永續可分解包裝已經好幾年了。在這個環保意識抬頭的時代，永續包裝不只是趨勢，更是責任。我會根據客戶的產品特性、運輸需求、預算範圍，設計最適合的永續包裝方案。我這個人比較注重環保的真實性，不會只是用環保當噱頭，而是會選擇真正可分解、可回收的材料。我會仔細研究每種材料的分解條件、時間、對環境的影響，確保推薦給客戶的都是真正環保的。我也會考慮包裝的功能性，因為我知道包裝不只是要環保，更要能保護產品。我特別注重設計的創新性，因為我知道好的設計可以讓包裝既環保又美觀。對我來說，看到客戶因為我的服務而對環境更友善、品牌形象提升，就是最大的成就感。",
      "description": "湯益承提供專業的永續可分解包裝服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業永續可分解包裝服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#永續可分解包裝"
      ],
      "social": {}
    },
    {
      "name": "潘芷盈",
      "industry": "SEO內容行銷",
      "photo": "images/members/潘芷盈.jpg",
      "shortDescription": "SEO內容行銷專家，用策略和創意，幫您的網站提升排名、吸引更多客戶。",
      "fullDescription": "嗨，我是潘芷盈，做SEO內容行銷已經好幾年了。在這個數位時代，好的SEO可以讓企業在搜尋引擎上被更多人找到。我會先分析客戶的網站、競爭對手、目標關鍵字，然後制定最適合的SEO策略。我這個人比較注重內容的品質，因為我知道好的內容不只是要符合SEO規則，更要對讀者有價值。我會仔細研究每個關鍵字的搜尋意圖，然後寫出真正有用的內容。我也會持續追蹤排名變化，根據結果調整策略。我特別注重長期的效果，不會用一些黑帽手法，因為我知道那些方法雖然快，但風險很大。對我來說，看到客戶因為我的服務而網站流量增加、業務成長，就是最大的成就感。",
      "description": "潘芷盈提供專業的SEO內容行銷服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業SEO內容行銷服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#SEO內容行銷"
      ],
      "social": {}
    },
    {
      "name": "王冠勛",
      "industry": "燈具照明",
      "photo": "images/members/王冠勛.jpg",
      "shortDescription": "燈具照明設計師，用專業眼光和豐富經驗，打造舒適又美觀的照明環境。",
      "fullDescription": "我是王冠勛，做燈具照明已經十幾年了。好的照明不只是要亮，更要能夠營造氛圍、提升空間質感。我會根據空間的用途、風格、預算，設計最適合的照明方案。我這個人比較注重燈光的層次感，因為我知道單一的燈光會讓空間很單調。我會用主燈、輔燈、情境燈的組合，創造出豐富的光影效果。我也會考慮色溫、亮度、眩光等細節，確保燈光既美觀又舒適。我特別注重節能，因為我知道好的LED燈具可以既省電又耐用。我會推薦最適合的燈具，確保性價比最高。對我來說，看到客戶因為我的設計而空間更有質感、生活更舒適，就是最大的成就感。",
      "description": "王冠勛提供專業的燈具照明服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業燈具照明服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#燈具照明"
      ],
      "social": {}
    },
    {
      "name": "王執定",
      "industry": "信託規劃顧問",
      "photo": "images/members/王執定.jpg",
      "shortDescription": "信託規劃顧問，用專業知識和細心規劃，幫您做好資產傳承和財富管理。",
      "fullDescription": "我是王執定，從事信託規劃已經十幾年了。信託不只是有錢人的專利，而是每個人都可以運用的財富管理工具。我會先了解客戶的資產狀況、家庭結構、傳承需求，然後設計最適合的信託方案。我這個人比較注重客戶的隱私，因為我知道這些都是很敏感的資訊。我會仔細分析每種信託的優缺點，讓客戶了解後再做決定。我也會考慮稅務規劃，因為我知道好的信託可以合法節稅。我特別注重方案的可行性，不會設計一些太複雜、太難執行的方案。對我來說，看到客戶因為我的規劃而資產得到保護、傳承順利，就是最大的成就感。",
      "description": "王執定提供專業的信託規劃顧問服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業信託規劃顧問服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#信託規劃顧問"
      ],
      "social": {}
    },
    {
      "name": "王年煜",
      "industry": "AI程式交易",
      "photo": "images/members/王年煜.jpg",
      "shortDescription": "AI程式交易專家，用人工智慧和數據分析，幫您打造自動化的交易系統。",
      "fullDescription": "我是王年煜，專做AI程式交易已經好幾年了。在這個AI時代，程式交易可以讓投資更科學、更客觀。我會根據客戶的投資目標、風險承受度、資金規模，設計最適合的交易策略。我這個人比較注重風險控制，因為我知道投資有賺有賠，但好的風險控制可以讓損失降到最低。我會用大量的歷史數據訓練AI模型，找出最有效的交易模式。我也會持續優化策略，因為我知道市場會變化，策略也要跟著調整。我特別注重透明度，會讓客戶了解策略的原理和風險。對我來說，看到客戶因為我的系統而投資更穩定、獲利更持續，就是最大的成就感。",
      "description": "王年煜提供專業的AI程式交易服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業AI程式交易服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#AI程式交易"
      ],
      "social": {}
    },
    {
      "name": "王祈",
      "industry": "升學輔導顧問",
      "photo": "images/members/王祈.jpg",
      "shortDescription": "升學輔導顧問，用專業知識和耐心陪伴，幫學生找到最適合的升學路徑。",
      "fullDescription": "我是王祈，從事升學輔導已經好幾年了。升學是每個學生人生的重要轉折點，選擇對了，未來會更順利。我會先了解學生的興趣、能力、家庭狀況，然後推薦最適合的升學路徑。我這個人比較注重學生的意願，不會強迫學生選擇不喜歡的科系，因為我知道興趣是最好的老師。我會仔細分析每個學校、科系的特色、就業前景，讓學生和家長了解後再做決定。我也會協助準備備審資料、面試技巧，確保學生能夠展現最好的自己。我特別注重學生的心理狀態，因為我知道升學壓力很大，需要有人陪伴和支持。對我來說，看到學生因為我的輔導而找到適合的方向、順利升學，就是最大的成就感。",
      "description": "王祈提供專業的升學輔導顧問服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業升學輔導顧問服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#升學輔導顧問"
      ],
      "social": {}
    },
    {
      "name": "王銓",
      "industry": "AI商務顧問",
      "photo": "images/members/王銓.jpg",
      "shortDescription": "AI商務顧問，用人工智慧和商業策略，幫企業提升效率、創造價值。",
      "fullDescription": "我是王銓，從事AI商務顧問已經好幾年了。AI不只是技術，更是商業轉型的工具。我會先了解企業的業務流程、痛點、目標，然後推薦最適合的AI解決方案。我這個人比較注重實際效果，不會為了用AI而用AI，而是會找出真正能夠解決問題、創造價值的應用。我會仔細分析每個AI方案的可行性、成本效益、實施難度，確保推薦給企業的都是真正有用的。我也會協助實施和培訓，因為我知道技術導入需要時間和學習。我特別注重數據的品質，因為我知道AI的效果取決於數據的好壞。對我來說，看到企業因為我的建議而效率提升、成本降低，就是最大的成就感。",
      "description": "王銓提供專業的AI商務顧問服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業AI商務顧問服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#AI商務顧問"
      ],
      "social": {}
    },
    {
      "name": "蘇子超",
      "industry": "電子商品設計",
      "photo": "images/members/蘇子超.jpg",
      "shortDescription": "電子商品設計師，用創意和技術，設計實用又美觀的電子產品。",
      "fullDescription": "嗨，我是蘇子超，做電子商品設計已經快十年了。電子商品不只是功能，更要好用、好看、好拿。我會根據產品的用途、目標客群、成本預算，設計最適合的外觀和結構。我這個人比較注重使用體驗，因為我知道一個好的產品，不只是要功能強大，更要讓使用者覺得順手、順心。我會仔細研究人體工學、操作流程、視覺設計，確保每個細節都最優化。我也會考慮製造的可行性，因為我知道設計再好，如果做不出來也是白搭。我特別注重產品的差異化，因為我知道在競爭激烈的市場，獨特性很重要。對我來說，看到產品因為我的設計而受到使用者喜愛、市場歡迎，就是最大的成就感。",
      "description": "蘇子超提供專業的電子商品設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業電子商品設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#電子商品設計"
      ],
      "social": {}
    },
    {
      "name": "蘇翊婷",
      "industry": "茶葉盤商",
      "photo": "images/members/蘇翊婷.jpg",
      "shortDescription": "茶葉盤商，用專業眼光和豐富經驗，為您精選優質茶葉，品味茶香人生。",
      "fullDescription": "我是蘇翊婷，做茶葉盤商已經十幾年了。茶葉不只是飲料，更是一種文化、一種生活態度。我會親自到產地選茶，確保每一批茶葉的品質。我這個人比較注重茶葉的來源和製程，因為我知道好的茶葉來自好的茶園和好的製茶師。我會仔細品評每種茶葉的香氣、滋味、回甘，確保推薦給客戶的都是真正的好茶。我也會教客戶怎麼泡茶、怎麼品茶，因為我知道正確的泡法才能展現茶葉的風味。我特別注重客戶的需求，不管是自己喝、送禮、還是商業用途，我都會推薦最適合的茶葉。對我來說，看到客戶因為我的茶葉而品味到好茶、享受茶香，就是最大的成就感。",
      "description": "蘇翊婷提供專業的茶葉盤商服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業茶葉盤商服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#茶葉盤商"
      ],
      "social": {}
    },
    {
      "name": "許雅婷",
      "industry": "人力媒合平台",
      "photo": "images/members/許雅婷.jpg",
      "shortDescription": "人力媒合平台負責人，用專業服務和科技平台，幫企業找到人才、幫人才找到機會。",
      "fullDescription": "嗨，我是許雅婷，經營人力媒合平台已經好幾年了。在這個人才競爭激烈的時代，好的媒合平台可以讓企業和人才更有效率地找到彼此。我會先了解企業的需求、職缺內容、公司文化，然後從平台上推薦最適合的人才。我這個人比較注重匹配的精準度，不會為了數量就亂推薦，因為我知道好的媒合才能讓雙方都滿意。我會仔細審核每份履歷，確保資訊真實，也會協助面試安排和後續追蹤。我也會幫求職者準備履歷、面試技巧，確保他們能夠展現最好的自己。我特別注重平台的服務品質，因為我知道好的服務才能建立信任。對我來說，看到企業因為我的平台而找到好人才、看到人才因為我的平台而找到好工作，就是最大的成就感。",
      "description": "許雅婷提供專業的人力媒合平台服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業人力媒合平台服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#人力媒合平台"
      ],
      "social": {}
    },
    {
      "name": "詹謦鴻",
      "industry": "寵物營養",
      "photo": "images/members/詹謦鴻.jpg",
      "shortDescription": "寵物營養師，用專業知識和愛心，幫毛孩規劃最適合的飲食，讓牠們更健康。",
      "fullDescription": "我是詹謦鴻，從事寵物營養已經好幾年了。寵物不只是動物，更是家人，所以牠們的飲食也要像家人一樣用心。我會根據每隻寵物的品種、年齡、健康狀況、活動量，設計專屬的營養方案。我這個人比較注重食材的品質，不會推薦一些來路不明的飼料，因為我知道好的營養才能讓寵物健康。我會仔細研究每種食材的營養成分、對寵物的影響，確保推薦給飼主的都是真正適合的。我也會教飼主怎麼自己準備鮮食，因為我知道新鮮的食材對寵物最好。我特別注重寵物的長期健康，不會只追求短期效果。對我來說，看到寵物因為我的規劃而更健康、更有活力，看到飼主因為寵物健康而開心，就是最大的成就感。",
      "description": "詹謦鴻提供專業的寵物營養服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業寵物營養服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#寵物營養"
      ],
      "social": {}
    },
    {
      "name": "賴永相",
      "industry": "堅果烘焙",
      "photo": "images/members/賴永相.jpg",
      "shortDescription": "堅果烘焙師傅，用傳統工法和新鮮堅果，做出香脆又健康的堅果，傳遞自然美味。",
      "fullDescription": "我是賴永相，做堅果烘焙已經十幾年了。堅果不只是零食，更是健康的營養來源。我會親自挑選每一顆堅果，確保新鮮度和品質。我這個人比較堅持傳統工法，不會為了省時間就用機器快速處理，因為我知道好的烘焙需要時間和耐心。我會根據每種堅果的特性，調整溫度和時間，確保烤出來的堅果既香脆又不會過焦。我也會嘗試不同的調味方式，從原味到各種口味，讓顧客有更多選擇。我特別注重堅果的保存，因為我知道新鮮的堅果最好吃。我會用最好的包裝，確保堅果不會受潮變質。對我來說，看到顧客因為我的堅果而露出滿足的笑容，看到他們因為健康堅果而更健康，就是最大的成就感。",
      "description": "賴永相提供專業的堅果烘焙服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業堅果烘焙服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#堅果烘焙"
      ],
      "social": {}
    },
    {
      "name": "賴瑋弘",
      "industry": "物理治療師",
      "photo": "images/members/賴瑋弘.jpg",
      "shortDescription": "物理治療師，用專業技術和耐心，幫您改善身體功能、減輕疼痛、恢復健康。",
      "fullDescription": "我是賴瑋弘，執業物理治療師已經好幾年了。物理治療不只是按摩，而是用科學的方法改善身體功能。我會先評估患者的身體狀況、疼痛部位、活動受限程度，然後設計最適合的治療計畫。我這個人比較注重治療的科學性，不會用一些沒有根據的方法，因為我知道好的治療需要專業知識。我會用各種治療技術，從徒手治療、運動治療，到儀器治療，確保每個患者都能得到最適合的治療。我也會教患者怎麼自己復健，因為我知道持續的復健才能達到最好的效果。我特別注重患者的感受，因為我知道疼痛和復健都不好受，需要有人理解和支持。對我來說，看到患者因為我的治療而疼痛減輕、功能恢復，就是最大的成就感。",
      "description": "賴瑋弘提供專業的物理治療師服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業物理治療師服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#物理治療師"
      ],
      "social": {}
    },
    {
      "name": "邱宇鴻",
      "industry": "中小企業顧問",
      "photo": "images/members/邱宇鴻.jpg",
      "shortDescription": "中小企業顧問，用豐富經驗和專業知識，幫企業解決問題、提升競爭力。",
      "fullDescription": "我是邱宇鴻，從事中小企業顧問已經十幾年了。中小企業是台灣經濟的骨幹，但往往面臨資源有限、人才不足的問題。我會先了解企業的現況、問題、目標，然後提供最適合的建議和方案。我這個人比較注重實際可行性，不會給一些不切實際的建議，因為我知道中小企業需要的是能夠立即執行的方案。我會從財務、行銷、管理、人才等各個面向，提供全方位的顧問服務。我也會協助企業申請政府補助、尋找合作夥伴，因為我知道資源整合很重要。我特別注重企業的長期發展，不會只追求短期效果。對我來說，看到企業因為我的建議而問題解決、業績成長，就是最大的成就感。",
      "description": "邱宇鴻提供專業的中小企業顧問服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業中小企業顧問服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#中小企業顧問"
      ],
      "social": {}
    },
    {
      "name": "邱翰城",
      "industry": "創意策劃",
      "photo": "images/members/邱翰城.jpg",
      "shortDescription": "創意策劃師，用創意和策略，幫您打造難忘的活動和行銷方案，讓品牌更有影響力。",
      "fullDescription": "嗨，我是邱翰城，做創意策劃已經好幾年了。在這個資訊爆炸的時代，好的創意可以讓品牌脫穎而出。我會先了解客戶的品牌定位、目標客群、行銷目標，然後設計最適合的創意方案。我這個人比較注重創意的原創性，不會抄襲別人的點子，因為我知道好的創意必須是獨特的。我會用各種創意手法，從活動策劃、內容行銷，到數位行銷，確保每個方案都能吸引目標客群。我也會考慮預算和執行難度，因為我知道再好的創意，如果做不出來也是白搭。我特別注重效果的追蹤，因為我知道好的創意不只是要好看，更要有效果。對我來說，看到客戶因為我的創意而品牌知名度提升、業績成長，就是最大的成就感。",
      "description": "邱翰城提供專業的創意策劃服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業創意策劃服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#創意策劃"
      ],
      "social": {}
    },
    {
      "name": "郭孝淵",
      "industry": "包裝設計",
      "photo": "images/members/郭孝淵.jpg",
      "shortDescription": "包裝設計師，用創意和專業，設計吸引人的包裝，讓產品在架上脫穎而出。",
      "fullDescription": "我是郭孝淵，做包裝設計已經快十年了。包裝不只是保護產品，更是品牌的第一印象。我會根據產品的特性、目標客群、銷售通路，設計最適合的包裝。我這個人比較注重包裝的功能性，因為我知道好的包裝不只是要好看，更要能保護產品、方便使用。我會仔細研究每種材料的特性、印刷效果、成本，確保設計出來的包裝既美觀又實用。我也會考慮環保，因為我知道現在的消費者越來越重視環保。我特別注重包裝的差異化，因為我知道在競爭激烈的市場，獨特的包裝可以讓產品脫穎而出。對我來說，看到產品因為我的包裝而銷售更好、品牌形象提升，就是最大的成就感。",
      "description": "郭孝淵提供專業的包裝設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業包裝設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#包裝設計"
      ],
      "social": {}
    },
    {
      "name": "郭家宏",
      "industry": "無麩質雞蛋糕",
      "photo": "images/members/郭家宏.jpg",
      "shortDescription": "無麩質雞蛋糕師傅，用健康食材和傳統工法，做出美味又健康的雞蛋糕，讓每個人都能享受。",
      "fullDescription": "我是郭家宏，做無麩質雞蛋糕已經好幾年了。很多人因為麩質過敏或健康考量不能吃傳統的雞蛋糕，所以我開始研究無麩質的配方。我會用米粉、杏仁粉等無麩質食材，做出跟傳統雞蛋糕一樣香、一樣好吃的無麩質版本。我這個人比較注重食材的品質，不會為了省成本就用次級品，因為我知道好的食材才能做出好的味道。我會仔細調整配方，確保每一批雞蛋糕的品質都一致。我也會嘗試不同的口味，從原味到各種創意口味，讓顧客有更多選擇。我特別注重製作過程的衛生，因為我知道食品安全最重要。對我來說，看到顧客因為我的雞蛋糕而露出滿足的笑容，看到他們因為能吃到雞蛋糕而開心，就是最大的成就感。",
      "description": "郭家宏提供專業的無麩質雞蛋糕服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業無麩質雞蛋糕服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#無麩質雞蛋糕"
      ],
      "social": {}
    },
    {
      "name": "鄭雅菁",
      "industry": "共享空間",
      "photo": "images/members/鄭雅菁.jpg",
      "shortDescription": "共享空間經營者，打造舒適又專業的工作環境，讓創業者和自由工作者有更好的選擇。",
      "fullDescription": "嗨，我是鄭雅菁，經營共享空間已經好幾年了。在這個創業和遠距工作的時代，共享空間提供了傳統辦公室之外的選擇。我會精心設計每個空間，確保既舒適又專業，讓使用者能夠專心工作。我這個人比較注重空間的氛圍，因為我知道好的環境可以激發創意和生產力。我會提供各種設施，從高速網路、會議室，到咖啡、休息區，確保使用者能夠有最好的工作體驗。我也會定期舉辦活動，讓使用者之間能夠交流、合作，因為我知道人脈很重要。我特別注重空間的維護，因為我知道乾淨整潔的環境才能讓人專心工作。對我來說，看到使用者因為我的空間而工作效率提升、事業成長，就是最大的成就感。",
      "description": "鄭雅菁提供專業的共享空間服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業共享空間服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#共享空間"
      ],
      "social": {}
    },
    {
      "name": "陳亭儒",
      "industry": "銀行融資顧問",
      "photo": "images/members/陳亭儒.jpg",
      "shortDescription": "銀行融資顧問，用專業知識和豐富經驗，幫企業找到最適合的融資方案，解決資金需求。",
      "fullDescription": "我是陳亭儒，從事銀行融資顧問已經十幾年了。資金是企業經營的命脈，但很多企業不知道怎麼跟銀行打交道。我會先了解企業的財務狀況、資金需求、還款能力，然後推薦最適合的融資方案。我這個人比較注重方案的可行性，不會推薦一些企業負擔不起的方案，因為我知道好的融資應該要能夠幫助企業成長，而不是成為負擔。我會仔細準備各種文件，確保符合銀行要求，提高通過率。我也會協助企業跟銀行溝通，因為我知道好的溝通可以讓申請更順利。我特別注重企業的財務規劃，因為我知道好的規劃可以讓企業更穩定。對我來說，看到企業因為我的協助而順利取得資金、業務成長，就是最大的成就感。",
      "description": "陳亭儒提供專業的銀行融資顧問服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業銀行融資顧問服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#銀行融資顧問"
      ],
      "social": {}
    },
    {
      "name": "陳夗媃",
      "industry": "澎湖特色餐飲",
      "photo": "images/members/陳夗媃.jpg",
      "shortDescription": "澎湖特色餐飲主廚，用在地食材和傳統手藝，做出道地的澎湖風味，讓您品嚐海洋的滋味。",
      "fullDescription": "我是陳夗媃，做澎湖特色餐飲已經十幾年了。澎湖有豐富的海洋資源和獨特的飲食文化，我想把這些美好的味道分享給更多人。我會親自到漁港選購最新鮮的海鮮，確保每一道菜都有最好的食材。我這個人比較堅持傳統做法，不會為了迎合大眾就改變味道，因為我知道道地的風味才是最有價值的。我會用澎湖的在地食材，從海鮮、花生，到各種蔬菜，做出最道地的澎湖菜。我也會跟客人分享每道菜的故事，因為我知道食物不只是味道，更是文化。我特別注重食材的新鮮度，因為我知道新鮮的食材才能做出最好的味道。對我來說，看到客人因為我的料理而品嚐到澎湖的美好、露出滿足的笑容，就是最大的成就感。",
      "description": "陳夗媃提供專業的澎湖特色餐飲服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業澎湖特色餐飲服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#澎湖特色餐飲"
      ],
      "social": {}
    },
    {
      "name": "陳育文",
      "industry": "住宅設計",
      "photo": "images/members/陳育文.jpg",
      "shortDescription": "住宅設計師，用專業和細心，打造舒適又美觀的居住空間，讓家成為最溫暖的避風港。",
      "fullDescription": "我是陳育文，從事住宅設計已經十幾年了。家不只是房子，更是生活的容器，所以每個設計都要考慮居住者的生活習慣和需求。我會先深入了解客戶的生活方式、家庭成員、喜好風格，然後設計最適合的空間規劃。我這個人比較注重空間的實用性，不會為了好看就犧牲功能，因為我知道好的設計應該要讓生活更便利。我會仔細規劃每個區域，從動線、收納，到採光、通風，確保每個細節都最優化。我也會考慮未來的變化，因為我知道家庭會成長，空間也要能夠適應。我特別注重材質的選擇，因為我知道好的材質才能讓空間更耐用、更舒適。對我來說，看到客戶因為我的設計而生活更舒適、更幸福，就是最大的成就感。",
      "description": "陳育文提供專業的住宅設計服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業住宅設計服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#住宅設計"
      ],
      "social": {}
    },
    {
      "name": "顧心芝",
      "industry": "餐飲行銷整合",
      "photo": "images/members/顧心芝.jpg",
      "shortDescription": "餐飲行銷整合顧問，用策略和創意，幫餐廳提升知名度、吸引更多顧客，讓生意更興隆。",
      "fullDescription": "嗨，我是顧心芝，從事餐飲行銷整合已經好幾年了。在這個競爭激烈的餐飲市場，好的行銷可以讓餐廳脫穎而出。我會先了解餐廳的特色、目標客群、競爭環境，然後設計最適合的行銷策略。我這個人比較注重行銷的整合性，不會只做單一管道，而是會用各種方式，從社群媒體、網路平台，到實體活動，確保每個管道都能發揮作用。我會仔細分析每個行銷活動的效果，根據結果調整策略。我也會協助餐廳建立品牌形象，因為我知道好的品牌可以讓顧客記住。我特別注重顧客體驗，因為我知道好的體驗才能讓顧客回流。對我來說，看到餐廳因為我的行銷而知名度提升、生意變好，就是最大的成就感。",
      "description": "顧心芝提供專業的餐飲行銷整合服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業餐飲行銷整合服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#餐飲行銷整合"
      ],
      "social": {}
    },
    {
      "name": "黃昱歆",
      "industry": "自媒體經營",
      "photo": "images/members/黃昱歆.jpg",
      "shortDescription": "自媒體經營顧問，用策略和內容，幫您打造有影響力的自媒體，讓聲音被更多人聽見。",
      "fullDescription": "嗨，我是黃昱歆，從事自媒體經營已經好幾年了。在這個人人都是自媒體的時代，好的經營策略可以讓您的聲音被更多人聽見。我會先了解您的專業領域、目標客群、經營目標，然後設計最適合的內容策略。我這個人比較注重內容的品質，不會為了衝流量就做低品質的內容，因為我知道好的內容才能建立信任。我會仔細規劃每個平台的內容，確保風格一致、訊息清楚。我也會協助您建立個人品牌，因為我知道好的品牌可以讓您更有影響力。我特別注重與粉絲的互動，因為我知道好的互動才能建立忠實的粉絲群。對我來說，看到客戶因為我的協助而自媒體成長、影響力提升，就是最大的成就感。",
      "description": "黃昱歆提供專業的自媒體經營服務，擁有豐富的實務經驗與專業知識。我們致力於為客戶提供優質、可靠的專業服務，無論是個人需求或企業合作，我們都能提供完善的解決方案。憑藉專業的團隊與優質的服務品質，我們確保每個專案都能達到客戶的期望，為客戶創造最大價值。我們重視與客戶的溝通與合作，以誠信、專業、效率為服務宗旨，持續提升服務品質，成為客戶最值得信賴的合作夥伴。",
      "contact": {
        "email": "",
        "phone": "",
        "line": ""
      },
      "services": [
        "專業自媒體經營服務",
        "提供優質專業服務與諮詢",
        "客製化服務方案",
        "專業團隊支援",
        "完善的售後服務"
      ],
      "hashtags": [
        "#自媒體經營"
      ],
      "social": {}
    }
  ]
}